{
  "pm1": [
    [
      "Подготовка различных кормов к скармливанию: подготовка грубых, сочных, концентрированных кормов к скармливанию.",
      "Органолептический анализ качества кормов.",
      "Анализ рационов кормления лошадей."
    ],
    [
      "Кормление и поение лошадей различных пород: кормление грубыми, сочными, концентрированными и поение с помощью автоматической поилки."
    ],
    [
      "Сборка и разборка сбруи.",
      "Седловка лошадей: фиксация лошади на развязках, чистка тела лошади, проверка состояния амуниции ( потник, вальтрап). Седловка. Посадка всадника.",
      "Сборка и запряжка лошадей в беговую сбрую: фиксация лошади на развязках: чистка лошади, сборка в беговую сбрую и запряжка в качалку.",
      "Сборка и запряжка в русскую сбрую: чистка тела лошади, фиксация лошади, сборка в русскую сбрую и запряжка в телегу.",
      "Сборка и запряжка лошадей парой и тройкой: фиксация лошади, чистка тела лошади, сборка в русскую сбрую, запряжка лошади в экипаж."
    ],
    [
      "Использование лошадей и уход за ними: работа на гужевом транспорте, работа в качалке, работа под седлом.",
      "Чистка лошадей с применением мелкого инвентаря: чистка тела лошади, (инвентарьщетка, скребница, суконка, крючок)."
    ],
    [
      "Раскрючковывание копыт до и после работы.",
      "Ежедневный осмотр состояния копыт до и после работы: осмотр копыт, раскрючковывание копыт."
    ]
  ],
  "pm2": [
    [
      "Заездка молодняка: приучение к уздечке: приучение к троку, седлу; работа на корде; вываживание на вожжах; заездка в беговой и русской сбруе; заездка под верхом.",
      "Заездка рысистого молодняка и его работа на дорожке: фиксация лошади, чистка тела лошади, сборка в беговую сбрую, запряжка в качалку, заездка молодняка (знакомство жеребят с экипажами и тренерским инвентарем, приучение жеребят к экипажам и тренерскому инвентарю) в экипажах и под верхом увеличивая ежедневную нагрузку."
    ],
    [
      "Сборка и работа лошади в разных видах сбруи.",
      "Бинтование и применение профилактической обуви на ноги лошади.",
      "Работа лошади на различных аллюрах: фиксация лошади, чистка тела лошади, раскрючковывание копыт, сборка в беговую сбрую, запряжка в качалку, работа на дорожке различными аллюрами.",
      "Индивидуальная и групповая подготовка спортивных лошадей: фиксация лошади на развязках, чистка тела лошади, раскрючковывание копыт, проверка состояния амуниции, седловка лошади, посадка всадника, работа на дорожке различными аллюрами в зависимости от схемы тренировки, осмотр лошади после тренировочных работ.",
      "Манежная и полевая езда на спортивной лошади: фиксация лошади на развязках, чистка тела лошади, раскрючковывание копыт, седловка, работа в манеже, полевая езда.",
      "Подготовка лошади к скачкам и езда на приз: фиксация лошади на развязках, чистка тела лошади, раскрючковывание копыт, проверка состояния амуниции, седловка лошади, посадка всадника, работа на дорожке различными аллюрами.",
      "Разметка бегового круга и уход за дорожками в хозяйстве: разметка бегового круга на дистанции, осмотр беговых дорожек перед тренировочными работами, уборка посторонних предметов и мусора.",
      "Расчистка копыт и ковка лошадей в хозяйстве: фиксация лошади, осмотр копыт лошади, снятие старой подковы, расчистка копыта(обрезка), снятие смерков для изготовления подков, фиксация конечности, пригонка подковы, прикрепление подковы. После подковывания оценивают качество ковки и осматривают лошадь, как перед подковыванием, в покое и движении.",
      "Тренинг тяжеловозной лошади: составление плана тренировочных работ лошади. Индивидуальный план работы лошади. Выбор лошади по полу, возрасту, породе, массе. Фиксация лошади, чистка тела лошади, раскрючковывание копыт, сборка в русскую сбрую, запряжка лошади в телегу работа на дорожке.",
      "Подготовка и испытание тяжеловозных лошадей: : подход, фиксация, чистка лошади, сборка, запряжка в русскую сбрую, запряжка в повозку с дополнительным грузом, доставка груза шагом, расстояние 2 км. по ровной дороге. Подготовка маршрута испытаний. Тренинг с тяговым усилием."
    ],
    [
      "Работа скаковой лошади на дорожке",
      "Работа лошади на ипподроме.",
      "Работа лошадей разного возраста на ипподроме.",
      "Работа лошадей по индивидуальным схемам."
    ],
    [
      "Работа молодняка скаковых лошадей на дорожке."
    ]
  ],
  "pm3": [
    [
      "Тактика езды в призах: в спине, с места до места, 1 номером, 2 номером.",
      "Работа лошадей различными аллюрами.",
      "Работа с секундомером; работа лошади на дорожке резвой рысью на различных дистанциях, измерение времени секундомером.",
      "Работа лошади на водилке. "
    ],
    [
      "Составление табеля учёта испытаний и тренировок лошадей.",
      "Анализ работы лошадей."
    ],
    [
      "Составление заявок выступлений лошадей в гладких и барьерных скачках.",
      "Составление заявок выступлений лошадей в бегах.",
      "Составление заявок на выступление лошадей в конкуре или троеборье."
    ],
    [
      "Тактика езды в призах: в спине, с места до места, 1 номером, 2 номером."
    ],
      [
          "Подготовка автотранспорта к перевозке лошадей.",
          "Подготовка лошадей к перевозке.",
          "Погрузка и выгрузка лошадей на автотранспорт."
      ], [
          ".Составить ранжир выводки лошадей.",
          "Подготовить лошадей к показу на аукционе.",
          "Вывести лошадь, правильно поставить (так что были видны все 4 конечности).",
          "Провести лошадь шагом.",
          "Показать лошадь на рыси."
      ]
  ],
    "pm4": [
        [
            "Ежедневный уход за тренерским инвентарем после тренировочных работ.",
            "Проведение мелкого ремонта сбруи в коневодческом хозяйстве.",
            "Обработать сбруи дезинфицирующими средствами."
        ], [
            "Отбивка денников.",
            "Чистка кормушек и поилок.",
            "Ремонт кормушек, поилок, перегородок, дверей.",
            "Трамбовка денников."
        ], [
            "Применение систем вентиляции и отопления на коневодческом предприятии: осмотр и ремонт вентиляционных шахт.",
            "Содержание лошадей на пастбище в коневодческом предприятии: ревизия пастбища, определение границ пастбища, проведение мелкого ремонта в конюшнях, сараях, загонах, осмотр и ремонт кормушек.",
            "Оборудование пастбищ конюшен на коневодческом предприятии: осмотр помещений для лошадей, отбивка навоза в крытых левадах."
        ]
    ],
    "pm5": [
        [
            "Фиксация лошадей различными способами – вручную, закруткой, зажимом в станке, в деннике, повалом"
        ],
        [
            "Применение различных лекарственных средств.",
            "Наложение повязок.",
            "Бинтование конечностей.",
            "Расчистка и ковка копыт лошади: фиксация лошади, осмотр копыт лошади, снятие старой подковы, расчистка копыта(обрезка), снятие смерков для изготовления подков, фиксация конечности, пригонка подковы, прикрепление подковы. После подковывания оценивают качество ковки и осматривают лошадь, как перед подковыванием, в покое и движении;"
        ]
    ]
}
